[
  "obsidian-git",
  "obsidian-spaced-repetition",
  "calendar",
  "periodic-notes",
  "obsidian-kindle-plugin",
  "obsidian-kanban",
  "better-word-count",
  "obsidian-imgur-plugin",
  "obsidian-hover-editor",
  "recent-files-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "homepage",
  "obsidian-banners",
  "image-converter"
]